COPY bot_content (text_content, image_url) FROM stdin;
Два друга встречаются:\n— Я тут слышал, ты машину купил?\n— Да! И как раньше жил! Теперь все успеваю! Вчера за день успел сменить масло, купить новые шины, съездил на авторынок за крыльями, тут же смотался в автосервис и поменял их, еще и в магазин за незамерзайкой заехал. И как бы я все это без машины успел?!	\N
Умственно усталый	\N
Снегодня	\N
Мне на всё наспать	\N
Унижало одеяло, обижала простыня	\N
Пожиреешь об этом	\N
меня всегда пугала смена\nгеологических эпох\nа вдруг я к ней не приспособлюсь\nа вдруг не сохранюсь как вид	\N
...я бы обнял тебя... но я просто текст...	\N
Является ли каша в голове пищей для ума?	\N
Культ дистанционного управления	\N
купил смартфон я ну и что же\nгде кнопки чтобы нажимать\nи как мне позвонить серёге\nа вот и он звонит и чё	\N
Пей кофе, делай глупости энергичнее!	\N
Повернуть бы время вспать	\N
Россия — самая привлекательная страна на свете. Привлечь тут могут за что угодно.	\N
Ты осень нужна мне	\N
Далёкое пошлое	\N
Не молчи на меня!	\N
Б/у дни	\N
Насплюсь с горя	\N
Время удивительная вещь: в Китае 11 утра, в Чили 5 вечера, в России средневековье	\N
Не надо печалиться, вся жесть впереди	\N
Ты разочаровательна	\N
ища существованья смысл,\nвнутри себя любовь ища,\nпойми, что счастье ведь не завтра,\nа ща	\N
Ноябрьнуло	\N
Я чайный алкаш\nВ вечном запое,\nМеня c моим чаем\nОставьте в покое	\N
ЖЭК потрошитель	\N
Врач пациенту:\n— Что-то вас давно не было.\n— Болел.	\N
Канцтоварищи	\N
Если счастье не сбывается,\nТо куда оно девается?\nМожет оно просто копится -\nЧтоб потом на Вас наброситься! 💚	\N
— Салат — 5 долларов, горячее — 20, десерт — 15, бутылка вина — 25, всего — 65. У Вас — 110! Это как же так получилось?\n— Ну, значит, не получилось	\N
— Есть что-нибудь выпить?\n— Вода\n— А что покрепче?\n— Лёд	\N
Ты конечно прав, но я лев.	\N
Социозащитные очки	\N
Свет в конце борделя	\N
Живёшь в сверхдержаве — сверхдержись!	\N
Бывают дни, когда опустишь руки... вдруг кто-то тихо скажет: "Hände hoch!"	\N
Гденьги	\N
Планы на ветер	\N
Если ты не занимаешься сном сейчас, завтра утром сон займётся тобой	\N
Интересный факт: фразу "о вкусах не спорят" говорят как раз во время спора о вкусах	\N
— Доктор, у меня в голове играет музыка!\n— И что?\n— Я такую не слушаю!	\N
страшней всего когда ты умер\nи успокоился уже\nа доктор как шарахнет током\nи на работу к девяти	\N
Предварительные лайки	\N
Всё плохорошо	\N
В России две беды. И если с первой можно справиться с помощью бульдозеров и катков, то с дорогами придётся повозиться…	\N
Жратвоприношение	\N
Отнимашки	\N
Несовращённолетняя	\N
Что за тупая мода звонить, обколются своей коммуникабельностью и названивают без малейшего повода	\N
— Скажи мне кто твой друг и я скажу кто ты!\n— Кто твой друг\n— Кто ты	\N
чёрт раскалённой кочергою\nмне тыкал в мёртвое плечо\nя из котла ему пробулькал\nты чё	\N
Всё надоело! Пойду брошусь под одеяло!	\N
Хорошо, что пятница сегодня, а не завтра, как вчера	\N
Да что ты мне сделаешь, я в другой системе ценностей!	\N
Огни ночного голода	\N
Хочется кого-нибудь очаровать своей необщительностью	\N
Люби меня таким, какой я жесть	\N
Одина помни	Odina_pomni.webp
Жопа с ручками	Zhopa_s_ruchkami.webp
Камасутра	Kamasutra.webp
Дисказека	Diskazeka.webp
Спать	Spat.webp
Самый нужный человек	Samyy_nuzhnyy_chelovek.webp
ВК	VK.webp
Каждой мрази по мрази	Kazhdoy_mrazi_po_mrazi.webp
Ресторан закрыт	Restoran_zakryt.webp
Ты старый если помнишь	Ty_staryy_esli_pomnish.webp
Дуров	Durov.webp
Депутаты	Deputaty.webp
Борщ	Borsch.webp
Куда хуже	Kuda_huzhe.webp
Все хотят	Vse_hotyat.webp
Выбор	Vybor.webp
Фигурка	Figurka.webp
Издержано	Izderzhano.webp
Почтальон Вечность	Pochtalon_Vechnost.webp
Мусор	Musor.webp
Бесплатно вы можете чувствовать себя только окей. Купите премиум, чтобы почувствовать себя не окей	OK.webp
Бытиё	Bytiyo.webp
Улица	Ulitsa.webp
Зона комфорта	Zona_komforta.webp
Две свинки	Dve_svinki.webp
Доброта	Dobrota.webp
Кофи(1)	Kofi1.webp
Мишки в лесу	Mishki_v_lesu.webp
Тоже так могу	Tozhe_tak_mogu.webp
Удобства	Udobstva.webp
Так, блэт	Tak_blet.webp
Гусь	Gus.webp
Мюзикл	Myuzikl.webp
Пошёл в жопу	Poshyol_v_zhopu.webp
Бесплатно	Besplatno.webp
Впервые	Vpervye.webp
Шорты	Shorty.webp
Циферблат	Tsiferblat.webp
Если вы думаете	Esli_vy_dumaete.webp
Рекс, сидеть!	Reks_sidet.webp
Религия - яд	Religiya__yad.webp
Бессмертные	Bessmertnye.webp
Попробовать всё	Poprobovat_vsyo.webp
Ревакцинация	Revaktsinatsiya.webp
Кофи	Kofi.webp
Что-то непонятное	Chtoto_neponyatnoe.webp
Отравляются	Otravlyayutsya.webp
Кофи(2)	Kofi2.webp
Где ты живёшь	Gde_ty_zhivyosh.webp
Обними люцифера	Obnimi_lyutsifera.webp
Гуси	Gusi.webp
Масочка	Masochka.webp
Губы	Guby.webp
Можешь!	Mozhesh.webp
Нах-нах	Nahnah.webp
Дураки	Duraki.webp
Комментарий эксперта	Kommentariy_eksperta.webp
Логарифмы	Logarifmy.webp
Мы не погибли	My_ne_pogibli.webp
Билиски	Biliski.webp
Плаваю	Plavayu.webp
Истина	Istina.webp
Ничего святого	Nichego_svyatogo.webp
Музон	Muzon.webp
Трицератопс	Tritseratops.webp
Без б	Bez_b.webp
Опути нипутю	Oputi_niputyu.webp
Делай	Delay.webp
\.
